"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4214, \"word_counts\": \"{\\\"rebel\\\": 7, \\\"moon\\\": 17, \\\"part\\\": 21, \\\"two\\\": 13, \\\"the\\\": 1412, \\\"scargiver\\\": 3, \\\"borderlands\\\": 4, \\\"jurassic\\\": 3, \\\"park\\\": 7, \\\"fifth\\\": 5, \\\"element\\\": 3, \\\"inside\\\": 15, \\\"out\\\": 22, \\\"descendants\\\": 3, \\\"rise\\\": 15, \\\"of\\\": 439, \\\"red\\\": 24, \\\"wish\\\": 13, \\\"hunger\\\": 3, \\\"games\\\": 4, \\\"one\\\": 32, \\\"a\\\": 175, \\\"child\\\": 9, \\\"fire\\\": 13, \\\"wonka\\\": 8, \\\"inception\\\": 4, \\\"twister\\\": 3, \\\"damsel\\\": 2, \\\"dune\\\": 3, \\\"arthur\\\": 5, \\\"king\\\": 34, \\\"kung\\\": 17, \\\"fu\\\": 17, \\\"panda\\\": 14, \\\"mad\\\": 21, \\\"max\\\": 21, \\\"beyond\\\": 14, \\\"thunderdome\\\": 3, \\\"manjummel\\\": 2, \\\"boys\\\": 18, \\\"golden\\\": 7, \\\"kamuy\\\": 2, \\\"planet\\\": 27, \\\"apes\\\": 19, \\\"barbie\\\": 2, \\\"twisters\\\": 3, \\\"bad\\\": 13, \\\"ride\\\": 8, \\\"or\\\": 16, \\\"die\\\": 14, \\\"road\\\": 17, \\\"warrior\\\": 6, \\\"godzilla\\\": 12, \\\"minus\\\": 5, \\\"love\\\": 29, \\\"lies\\\": 7, \\\"bleeding\\\": 6, \\\"dawn\\\": 17, \\\"war\\\": 31, \\\"for\\\": 42, \\\"ghostbusters\\\": 13, \\\"frozen\\\": 9, \\\"empire\\\": 11, \\\"thelma\\\": 5, \\\"unicorn\\\": 6, \\\"garfield\\\": 8, \\\"movie\\\": 62, \\\"x\\\": 16, \\\"kong\\\": 6, \\\"new\\\": 25, \\\"civil\\\": 4, \\\"fury\\\": 6, \\\"atlas\\\": 4, \\\"kingdom\\\": 11, \\\"furiosa\\\": 4, \\\"saga\\\": 5, \\\"wall\\\\u00b7e\\\": 3, \\\"spider\\\": 29, \\\"man\\\": 66, \\\"verse\\\": 13, \\\"hercules\\\": 4, \\\"sing\\\": 8, \\\"castle\\\": 5, \\\"in\\\": 134, \\\"sky\\\": 14, \\\"monsters\\\": 11, \\\"inc\\\": 3, \\\"tangled\\\": 3, \\\"up\\\": 17, \\\"toy\\\": 8, \\\"story\\\": 39, \\\"puss\\\": 5, \\\"boots\\\": 5, \\\"last\\\": 37, \\\"encanto\\\": 3, \\\"coco\\\": 7, \\\"mufasa\\\": 1, \\\"lion\\\": 15, \\\"howl's\\\": 2, \\\"moving\\\": 2, \\\"zootopia\\\": 7, \\\"teenage\\\": 10, \\\"mutant\\\": 14, \\\"ninja\\\": 9, \\\"turtles\\\": 9, \\\"mayhem\\\": 5, \\\"into\\\": 16, \\\"incredibles\\\": 5, \\\"mars\\\": 4, \\\"express\\\": 11, \\\"shrek\\\": 11, \\\"your\\\": 15, \\\"name\\\": 5, \\\"elemental\\\": 4, \\\"ratatouille\\\": 4, \\\"moana\\\": 6, \\\"harold\\\": 2, \\\"and\\\": 156, \\\"purple\\\": 5, \\\"crayon\\\": 4, \\\"finding\\\": 9, \\\"nemo\\\": 5, \\\"trolls\\\": 6, \\\"band\\\": 7, \\\"together\\\": 4, \\\"transformers\\\": 3, \\\"boy\\\": 15, \\\"heron\\\": 4, \\\"cars\\\": 7, \\\"spirited\\\": 7, \\\"away\\\": 11, \\\"super\\\": 15, \\\"mario\\\": 5, \\\"bros\\\": 5, \\\"lord\\\": 1, \\\"rings\\\": 1, \\\"rohirrim\\\": 1, \\\"despicable\\\": 10, \\\"me\\\": 32, \\\"migration\\\": 5, \\\"across\\\": 5, \\\"if\\\": 7, \\\"taxi\\\": 2, \\\"driver\\\": 2, \\\"kill\\\": 6, \\\"bill\\\": 1, \\\"vol\\\": 4, \\\"we're\\\": 2, \\\"millers\\\": 1, \\\"angry\\\": 4, \\\"men\\\": 18, \\\"joker\\\": 2, \\\"sicario\\\": 1, \\\"baby\\\": 5, \\\"crow\\\": 9, \\\"l\\\\u00e9on\\\": 2, \\\"professional\\\": 2, \\\"land\\\": 10, \\\"saints\\\": 1, \\\"sinners\\\": 2, \\\"equalizer\\\": 2, \\\"wicked\\\": 4, \\\"little\\\": 35, \\\"letters\\\": 4, \\\"beverly\\\": 6, \\\"hills\\\": 5, \\\"cop\\\": 7, \\\"silence\\\": 4, \\\"lambs\\\": 2, \\\"no\\\": 21, \\\"country\\\": 4, \\\"old\\\": 9, \\\"seen\\\": 2, \\\"talented\\\": 1, \\\"mr\\\": 16, \\\"ripley\\\": 1, \\\"outsiders\\\": 1, \\\"goodfellas\\\": 3, \\\"maxxxine\\\": 2, \\\"courier\\\": 3, \\\"force\\\": 4, \\\"nature\\\": 4, \\\"dry\\\": 2, \\\"bikeriders\\\": 1, \\\"gentlemen\\\": 1, \\\"judge\\\": 2, \\\"stop\\\": 3, \\\"yuma\\\": 2, \\\"county\\\": 2, \\\"axel\\\": 3, \\\"f\\\": 6, \\\"hit\\\": 3, \\\"longlegs\\\": 3, \\\"disturbia\\\": 2, \\\"simple\\\": 5, \\\"favor\\\": 4, \\\"emilia\\\": 3, \\\"perez\\\": 3, \\\"kills\\\": 2, \\\"world\\\": 27, \\\"glass\\\": 7, \\\"lisa\\\": 1, \\\"frankenstein\\\": 3, \\\"it\\\": 12, \\\"smile\\\": 4, \\\"dead\\\": 11, \\\"don't\\\": 6, \\\"nosferatu\\\": 3, \\\"serbian\\\": 3, \\\"film\\\": 8, \\\"mandy\\\": 2, \\\"prodigy\\\": 3, \\\"split\\\": 2, \\\"menu\\\": 1, \\\"nope\\\": 3, \\\"five\\\": 5, \\\"nights\\\": 5, \\\"at\\\": 15, \\\"freddy's\\\": 3, \\\"alien\\\": 13, \\\"quiet\\\": 5, \\\"place\\\": 5, \\\"first\\\": 10, \\\"omen\\\": 1, \\\"midsommar\\\": 3, \\\"killing\\\": 5, \\\"sacred\\\": 3, \\\"deer\\\": 3, \\\"talk\\\": 2, \\\"to\\\": 64, \\\"hereditary\\\": 3, \\\"dream\\\": 11, \\\"scenario\\\": 3, \\\"exhuma\\\": 3, \\\"shaitaan\\\": 1, \\\"days\\\": 12, \\\"later\\\": 2, \\\"romulus\\\": 3, \\\"arcadian\\\": 2, \\\"day\\\": 23, \\\"barbarian\\\": 3, \\\"coffee\\\": 2, \\\"table\\\": 2, \\\"immaculate\\\": 1, \\\"pearl\\\": 3, \\\"invitation\\\": 2, \\\"watchers\\\": 4, \\\"violent\\\": 2, \\\"strangers\\\": 8, \\\"tarot\\\": 1, \\\"sting\\\": 3, \\\"i\\\": 38, \\\"saw\\\": 6, \\\"tv\\\": 1, \\\"glow\\\": 1, \\\"late\\\": 1, \\\"night\\\": 18, \\\"with\\\": 33, \\\"devil\\\": 5, \\\"substance\\\": 1, \\\"abigail\\\": 2, \\\"chapter\\\": 2, \\\"beetlejuice\\\": 5, \\\"deadpool\\\": 8, \\\"afterlife\\\": 3, \\\"star\\\": 13, \\\"wars\\\": 11, \\\"episode\\\": 7, \\\"phantom\\\": 3, \\\"menace\\\": 4, \\\"way\\\": 5, \\\"home\\\": 19, \\\"matrix\\\": 3, \\\"vs\\\": 17, \\\"her\\\": 2, \\\"upgrade\\\": 2, \\\"poor\\\": 4, \\\"things\\\": 9, \\\"wolverine\\\": 2, \\\"megalopolis\\\": 1, \\\"charlie\\\": 6, \\\"chocolate\\\": 6, \\\"factory\\\": 7, \\\"minecraft\\\": 1, \\\"willy\\\": 6, \\\"sandlot\\\": 3, \\\"stardust\\\": 2, \\\"chronicles\\\": 11, \\\"narnia\\\": 3, \\\"witch\\\": 10, \\\"wardrobe\\\": 2, \\\"miss\\\": 5, \\\"peregrine's\\\": 3, \\\"peculiar\\\": 3, \\\"children\\\": 7, \\\"harry\\\": 15, \\\"potter\\\": 15, \\\"deathly\\\": 7, \\\"hallows\\\": 7, \\\"prisoner\\\": 4, \\\"azkaban\\\": 4, \\\"wizard\\\": 3, \\\"oz\\\": 6, \\\"mermaid\\\": 3, \\\"goonies\\\": 3, \\\"princess\\\": 17, \\\"bride\\\": 9, \\\"jumanji\\\": 5, \\\"sonic\\\": 10, \\\"hedgehog\\\": 10, \\\"unsung\\\": 2, \\\"hero\\\": 11, \\\"saltburn\\\": 1, \\\"surfer\\\": 3, \\\"where\\\": 10, \\\"crawdads\\\": 1, \\\"argylle\\\": 2, \\\"bullet\\\": 3, \\\"train\\\": 8, \\\"monkey\\\": 2, \\\"beekeeper\\\": 1, \\\"house\\\": 14, \\\"mothers'\\\": 1, \\\"instinct\\\": 2, \\\"trigger\\\": 1, \\\"warning\\\": 1, \\\"white\\\": 15, \\\"royal\\\": 8, \\\"blue\\\": 5, \\\"sasquatch\\\": 2, \\\"sunset\\\": 4, \\\"hate\\\": 2, \\\"about\\\": 5, \\\"you\\\": 20, \\\"babes\\\": 2, \\\"hard\\\": 1, \\\"feelings\\\": 1, \\\"seize\\\": 1, \\\"them\\\": 2, \\\"madgaon\\\": 1, \\\"crew\\\": 3, \\\"miller's\\\": 1, \\\"girl\\\": 22, \\\"anora\\\": 1, \\\"holdovers\\\": 1, \\\"american\\\": 24, \\\"fiction\\\": 2, \\\"laapataa\\\": 1, \\\"ladies\\\": 1, \\\"unfrosted\\\": 1, \\\"anyone\\\": 1, \\\"but\\\": 1, \\\"mother\\\": 1, \\\"idea\\\": 1, \\\"fall\\\": 8, \\\"guy\\\": 4, \\\"end\\\": 6, \\\"spear\\\": 2, \\\"elvira\\\": 1, \\\"madigan\\\": 1, \\\"kid\\\": 17, \\\"stays\\\": 1, \\\"picture\\\": 2, \\\"ain't\\\": 2, \\\"over\\\": 6, \\\"mahler\\\": 1, \\\"dark\\\": 15, \\\"horse\\\": 6, \\\"stephen\\\": 1, \\\"curry\\\": 1, \\\"underrated\\\": 1, \\\"carrington\\\": 1, \\\"burden\\\": 2, \\\"georgetown\\\": 1, \\\"miles\\\": 2, \\\"ahead\\\": 3, \\\"fistful\\\": 1, \\\"quarters\\\": 1, \\\"devil's\\\": 5, \\\"violinist\\\": 1, \\\"tale\\\": 14, \\\"darkness\\\": 4, \\\"cobb\\\": 1, \\\"godard\\\": 1, \\\"mon\\\": 2, \\\"amour\\\": 1, \\\"muscle\\\": 2, \\\"shoals\\\": 2, \\\"it's\\\": 4, \\\"all\\\": 20, \\\"gone\\\": 4, \\\"pete\\\": 1, \\\"tong\\\": 1, \\\"chuck\\\": 1, \\\"macarthur\\\": 2, \\\"married\\\": 1, \\\"life\\\": 24, \\\"wild\\\": 16, \\\"lonesome\\\": 1, \\\"soldier\\\": 3, \\\"kaiulani\\\": 2, \\\"blaze\\\": 2, \\\"my\\\": 34, \\\"father's\\\": 1, \\\"glory\\\": 8, \\\"minutes\\\": 2, \\\"salome's\\\": 1, \\\"dance\\\": 4, \\\"wonderful\\\": 3, \\\"brothers\\\": 5, \\\"grimm\\\": 1, \\\"passion\\\": 1, \\\"burning\\\": 1, \\\"who\\\": 19, \\\"invented\\\": 1, \\\"christmas\\\": 13, \\\"music\\\": 1, \\\"within\\\": 1, \\\"mcqueen\\\": 1, \\\"danton\\\": 2, \\\"nightwatching\\\": 2, \\\"desert\\\": 3, \\\"flower\\\": 5, \\\"deep\\\": 4, \\\"throat\\\": 2, \\\"lady\\\": 13, \\\"impromptu\\\": 1, \\\"percy\\\": 3, \\\"goliath\\\": 1, \\\"casino\\\": 1, \\\"jack\\\": 3, \\\"born\\\": 6, \\\"be\\\": 9, \\\"tom\\\": 5, \\\"horn\\\": 1, \\\"mary\\\": 9, \\\"queen\\\": 8, \\\"scots\\\": 4, \\\"freeheld\\\": 1, \\\"same\\\": 1, \\\"kind\\\": 1, \\\"different\\\": 1, \\\"as\\\": 2, \\\"chance\\\": 5, \\\"feet\\\": 6, \\\"from\\\": 28, \\\"stardom\\\": 2, \\\"yves\\\": 1, \\\"saint\\\": 2, \\\"laurent\\\": 1, \\\"bound\\\": 3, \\\"lucie\\\": 1, \\\"aubrac\\\": 1, \\\"woodlawn\\\": 2, \\\"patty\\\": 1, \\\"hearst\\\": 1, \\\"look\\\": 3, \\\"mesrine\\\": 2, \\\"public\\\": 4, \\\"enemy\\\": 3, \\\"walker\\\": 2, \\\"sparks\\\": 2, \\\"sings\\\": 1, \\\"blues\\\": 1, \\\"val\\\": 1, \\\"marley\\\": 3, \\\"prick\\\": 1, \\\"ears\\\": 1, \\\"lisztomania\\\": 1, \\\"why\\\": 3, \\\"do\\\": 8, \\\"fools\\\": 2, \\\"glorias\\\": 2, \\\"adele\\\": 2, \\\"h\\\": 2, \\\"prefontaine\\\": 1, \\\"backbeat\\\": 1, \\\"grizzlies\\\": 1, \\\"skin\\\": 4, \\\"modigliani\\\": 1, \\\"hunter\\\": 2, \\\"hilary\\\": 1, \\\"jackie\\\": 2, \\\"kilo\\\": 1, \\\"bravo\\\": 1, \\\"shot\\\": 2, \\\"andy\\\": 1, \\\"warhol\\\": 1, \\\"sylvia\\\": 1, \\\"chappaquiddick\\\": 2, \\\"pirates\\\": 3, \\\"somalia\\\": 1, \\\"stockholm\\\": 2, \\\"baron\\\": 3, \\\"adam\\\": 4, \\\"taking\\\": 2, \\\"woodstock\\\": 2, \\\"flash\\\": 2, \\\"genius\\\": 3, \\\"get\\\": 5, \\\"on\\\": 37, \\\"son\\\": 4, \\\"south\\\": 2, \\\"free\\\": 10, \\\"general\\\": 1, \\\"dillinger\\\": 1, \\\"puncture\\\": 1, \\\"rob\\\": 3, \\\"mob\\\": 1, \\\"happy\\\": 7, \\\"prince\\\": 6, \\\"pigeon\\\": 1, \\\"tunnel\\\": 1, \\\"ted\\\": 1, \\\"k\\\": 3, \\\"aline\\\": 1, \\\"effie\\\": 1, \\\"gray\\\": 2, \\\"united\\\": 7, \\\"dove\\\": 1, \\\"lifemark\\\": 1, \\\"creation\\\": 1, \\\"permanent\\\": 1, \\\"midnight\\\": 2, \\\"woman\\\": 9, \\\"walks\\\": 2, \\\"won't\\\": 3, \\\"neighbor\\\": 3, \\\"killer\\\": 2, \\\"like\\\": 4, \\\"sapphires\\\": 1, \\\"enron\\\": 2, \\\"smartest\\\": 2, \\\"guys\\\": 4, \\\"room\\\": 7, \\\"swan\\\": 2, \\\"song\\\": 5, \\\"katwe\\\": 1, \\\"rye\\\": 2, \\\"sea\\\": 16, \\\"whole\\\": 1, \\\"wide\\\": 1, \\\"nowhere\\\": 4, \\\"africa\\\": 3, \\\"other\\\": 7, \\\"side\\\": 5, \\\"mountain\\\": 9, \\\"cromwell\\\": 2, \\\"without\\\": 3, \\\"limits\\\": 1, \\\"station\\\": 3, \\\"fog\\\": 3, \\\"mighty\\\": 10, \\\"heart\\\": 8, \\\"wire\\\": 2, \\\"prize\\\": 1, \\\"winner\\\": 1, \\\"defiance\\\": 2, \\\"ohio\\\": 1, \\\"restoration\\\": 2, \\\"charing\\\": 1, \\\"cross\\\": 2, \\\"bang\\\": 9, \\\"club\\\": 5, \\\"big\\\": 18, \\\"miracle\\\": 6, \\\"luther\\\": 2, \\\"safety\\\": 1, \\\"veronica\\\": 1, \\\"guerin\\\": 1, \\\"billie\\\": 2, \\\"eilish\\\": 1, \\\"world's\\\": 2, \\\"blurry\\\": 1, \\\"heaven\\\": 11, \\\"good\\\": 15, \\\"lie\\\": 1, \\\"truth\\\": 3, \\\"stars\\\": 6, \\\"liverpool\\\": 1, \\\"de\\\": 19, \\\"lovely\\\": 1, \\\"sweet\\\": 1, \\\"dreams\\\": 8, \\\"our\\\": 4, \\\"own\\\": 1, \\\"lonely\\\": 3, \\\"hearts\\\": 6, \\\"experimenter\\\": 2, \\\"sly\\\": 1, \\\"states\\\": 2, \\\"holiday\\\": 3, \\\"symphony\\\": 3, \\\"eiffel\\\": 2, \\\"creek\\\": 4, \\\"moonage\\\": 2, \\\"daydream\\\": 2, \\\"ashes\\\": 3, \\\"joan\\\": 4, \\\"churchill\\\": 2, \\\"everybody's\\\": 1, \\\"talking\\\": 1, \\\"jamie\\\": 1, \\\"buffalo\\\": 1, \\\"roam\\\": 1, \\\"fur\\\": 1, \\\"an\\\": 18, \\\"imaginary\\\": 4, \\\"portrait\\\": 1, \\\"diane\\\": 1, \\\"arbus\\\": 1, \\\"goya's\\\": 2, \\\"ghosts\\\": 4, \\\"benediction\\\": 2, \\\"cassandro\\\": 1, \\\"tour\\\": 2, \\\"restrepo\\\": 2, \\\"krays\\\": 1, \\\"becket\\\": 2, \\\"flee\\\": 1, \\\"trial\\\": 3, \\\"by\\\": 8, \\\"lbj\\\": 2, \\\"steps\\\": 2, \\\"falcon\\\": 2, \\\"snowman\\\": 1, \\\"mrs\\\": 3, \\\"brown\\\": 3, \\\"shock\\\": 3, \\\"awe\\\": 2, \\\"glenn\\\": 1, \\\"miller\\\": 1, \\\"pele\\\": 1, \\\"birth\\\": 3, \\\"legend\\\": 22, \\\"henry\\\": 4, \\\"viii\\\": 1, \\\"his\\\": 2, \\\"six\\\": 4, \\\"wives\\\": 1, \\\"kundun\\\": 2, \\\"before\\\": 8, \\\"falls\\\": 1, \\\"stan\\\": 3, \\\"ollie\\\": 3, \\\"gods\\\": 3, \\\"iris\\\": 2, \\\"party\\\": 4, \\\"monster\\\": 9, \\\"buddy\\\": 1, \\\"holly\\\": 1, \\\"spare\\\": 2, \\\"parts\\\": 3, \\\"program\\\": 1, \\\"loving\\\": 2, \\\"pablo\\\": 1, \\\"hollywoodland\\\": 2, \\\"dersu\\\": 1, \\\"uzala\\\": 1, \\\"fair\\\": 1, \\\"game\\\": 13, \\\"cadillac\\\": 1, \\\"records\\\": 1, \\\"bigger\\\": 1, \\\"driven\\\": 2, \\\"ip\\\": 5, \\\"crumb\\\": 1, \\\"whistleblower\\\": 1, \\\"marshall\\\": 2, \\\"christine\\\": 1, \\\"earth\\\": 18, \\\"van\\\": 1, \\\"infamous\\\": 1, \\\"damned\\\": 1, \\\"amazing\\\": 4, \\\"grace\\\": 2, \\\"thank\\\": 2, \\\"service\\\": 5, \\\"estate\\\": 1, \\\"ned\\\": 2, \\\"kelly\\\": 3, \\\"call\\\": 4, \\\"spy\\\": 6, \\\"brian\\\": 1, \\\"banks\\\": 3, \\\"bobby\\\": 4, \\\"shadowlands\\\": 1, \\\"borg\\\": 1, \\\"mcenroe\\\": 1, \\\"cove\\\": 2, \\\"utopia\\\": 2, \\\"mark\\\": 4, \\\"felt\\\": 2, \\\"brought\\\": 2, \\\"down\\\": 5, \\\"citizenfour\\\": 1, \\\"when\\\": 10, \\\"stands\\\": 2, \\\"tall\\\": 6, \\\"iron\\\": 6, \\\"soloist\\\": 1, \\\"double\\\": 2, \\\"sweetwater\\\": 1, \\\"napoleon\\\": 2, \\\"auto\\\": 1, \\\"focus\\\": 2, \\\"navalny\\\": 1, \\\"salt\\\": 2, \\\"another\\\": 3, \\\"invisible\\\": 3, \\\"resistance\\\": 2, \\\"chanel\\\": 1, \\\"libertine\\\": 2, \\\"alpinist\\\": 1, \\\"missing\\\": 4, \\\"wilde\\\": 2, \\\"mandela\\\": 3, \\\"long\\\": 7, \\\"walk\\\": 8, \\\"freedom\\\": 7, \\\"seberg\\\": 1, \\\"paul\\\": 4, \\\"apostle\\\": 2, \\\"christ\\\": 5, \\\"valentino\\\": 1, \\\"waltz\\\": 3, \\\"fat\\\": 3, \\\"splendor\\\": 1, \\\"funny\\\": 1, \\\"lansky\\\": 2, \\\"total\\\": 1, \\\"eclipse\\\": 1, \\\"gorillas\\\": 1, \\\"mist\\\": 1, \\\"messenger\\\": 3, \\\"pollock\\\": 1, \\\"bashir\\\": 2, \\\"chasing\\\": 1, \\\"mavericks\\\": 1, \\\"postman\\\": 1, \\\"sergio\\\": 2, \\\"immortal\\\": 2, \\\"beloved\\\": 1, \\\"angela's\\\": 1, \\\"railway\\\": 2, \\\"walking\\\": 2, \\\"action\\\": 4, \\\"duke\\\": 2, \\\"goodbye\\\": 4, \\\"christopher\\\": 4, \\\"robin\\\": 5, \\\"grandmaster\\\": 1, \\\"searching\\\": 2, \\\"sugar\\\": 2, \\\"case\\\": 5, \\\"frost\\\": 3, \\\"nixon\\\": 4, \\\"still\\\": 3, \\\"michael\\\": 2, \\\"j\\\": 2, \\\"fox\\\": 4, \\\"coal\\\": 1, \\\"miner's\\\": 1, \\\"daughter\\\": 3, \\\"anne\\\": 2, \\\"thousand\\\": 3, \\\"team\\\": 1, \\\"shooting\\\": 3, \\\"tracks\\\": 1, \\\"prayer\\\": 1, \\\"bright\\\": 1, \\\"pat\\\": 1, \\\"garrett\\\": 1, \\\"billy\\\": 1, \\\"diving\\\": 1, \\\"bell\\\": 3, \\\"butterfly\\\": 2, \\\"dog\\\": 10, \\\"great\\\": 8, \\\"balls\\\": 1, \\\"notorious\\\": 2, \\\"bettie\\\": 1, \\\"page\\\": 1, \\\"florence\\\": 1, \\\"foster\\\": 1, \\\"jenkins\\\": 1, \\\"hoffa\\\": 1, \\\"machine\\\": 3, \\\"gun\\\": 2, \\\"preacher\\\": 1, \\\"breakthrough\\\": 1, \\\"friend\\\": 1, \\\"dahmer\\\": 1, \\\"reeve\\\": 1, \\\"antwone\\\": 1, \\\"fisher\\\": 1, \\\"kinsey\\\": 1, \\\"current\\\": 2, \\\"million\\\": 3, \\\"dollar\\\": 2, \\\"arm\\\": 2, \\\"pawn\\\": 2, \\\"sacrifice\\\": 5, \\\"hour\\\": 1, \\\"people\\\": 5, \\\"victoria\\\": 4, \\\"abdul\\\": 2, \\\"gridiron\\\": 1, \\\"gang\\\": 4, \\\"week\\\": 2, \\\"marilyn\\\": 1, \\\"footsoldier\\\": 1, \\\"can\\\": 6, \\\"ever\\\": 2, \\\"forgive\\\": 1, \\\"firebird\\\": 1, \\\"concussion\\\": 1, \\\"madness\\\": 2, \\\"george\\\": 5, \\\"shirley\\\": 3, \\\"basquiat\\\": 1, \\\"seasons\\\": 3, \\\"kon\\\": 2, \\\"tiki\\\": 2, \\\"believe\\\": 2, \\\"argentina\\\": 2, \\\"fearless\\\": 1, \\\"testament\\\": 2, \\\"youth\\\": 2, \\\"chevalier\\\": 2, \\\"seconds\\\": 1, \\\"reversal\\\": 1, \\\"fortune\\\": 3, \\\"fischer\\\": 1, \\\"phillip\\\": 1, \\\"morris\\\": 1, \\\"worth\\\": 2, \\\"philomena\\\": 1, \\\"dreamin'\\\": 1, \\\"private\\\": 2, \\\"denial\\\": 2, \\\"orlando\\\": 1, \\\"shine\\\": 1, \\\"mishima\\\": 1, \\\"four\\\": 4, \\\"chapters\\\": 1, \\\"lean\\\": 1, \\\"dangerous\\\": 5, \\\"beauty\\\": 9, \\\"best\\\": 4, \\\"enemies\\\": 5, \\\"cry\\\": 3, \\\"hysteria\\\": 1, \\\"dolemite\\\": 1, \\\"is\\\": 9, \\\"motorcycle\\\": 1, \\\"diaries\\\": 5, \\\"frances\\\": 1, \\\"maudie\\\": 1, \\\"joe\\\": 3, \\\"how\\\": 12, \\\"lose\\\": 1, \\\"friends\\\": 1, \\\"alienate\\\": 1, \\\"sid\\\": 1, \\\"nancy\\\": 2, \\\"invincible\\\": 1, \\\"shelley\\\": 2, \\\"waterloo\\\": 2, \\\"larry\\\": 1, \\\"flynt\\\": 1, \\\"front\\\": 2, \\\"runner\\\": 3, \\\"prozac\\\": 1, \\\"nation\\\": 6, \\\"w\\\": 3, \\\"evita\\\": 2, \\\"dragon\\\": 9, \\\"bruce\\\": 1, \\\"lee\\\": 3, \\\"becoming\\\": 1, \\\"jane\\\": 5, \\\"duchess\\\": 2, \\\"persepolis\\\": 2, \\\"radioactive\\\": 1, \\\"la\\\": 21, \\\"vie\\\": 2, \\\"en\\\": 4, \\\"rose\\\": 2, \\\"jobs\\\": 2, \\\"trumbo\\\": 1, \\\"rescue\\\": 10, \\\"fruitvale\\\": 1, \\\"edgar\\\": 2, \\\"conviction\\\": 1, \\\"animals\\\": 2, \\\"hands\\\": 2, \\\"stone\\\": 4, \\\"luck\\\": 3, \\\"popes\\\": 1, \\\"colette\\\": 2, \\\"clouds\\\": 2, \\\"true\\\": 11, \\\"history\\\": 4, \\\"rabbit\\\": 10, \\\"proof\\\": 1, \\\"fence\\\": 1, \\\"collins\\\": 1, \\\"welcome\\\": 4, \\\"marwen\\\": 1, \\\"judy\\\": 1, \\\"control\\\": 3, \\\"hidalgo\\\": 1, \\\"hitchcock\\\": 1, \\\"greatest\\\": 2, \\\"played\\\": 1, \\\"darlings\\\": 1, \\\"winter\\\": 3, \\\"worry\\\": 1, \\\"he\\\": 3, \\\"far\\\": 3, \\\"foot\\\": 2, \\\"v\\\": 10, \\\"find\\\": 2, \\\"guilty\\\": 1, \\\"rustin\\\": 2, \\\"arc\\\": 2, \\\"july\\\": 3, \\\"sessions\\\": 1, \\\"affair\\\": 6, \\\"elizabeth\\\": 4, \\\"age\\\": 17, \\\"confessions\\\": 2, \\\"mind\\\": 5, \\\"race\\\": 3, \\\"hurricane\\\": 1, \\\"tucker\\\": 1, \\\"stanford\\\": 2, \\\"prison\\\": 3, \\\"experiment\\\": 4, \\\"agora\\\": 2, \\\"brain\\\": 5, \\\"whitney\\\": 1, \\\"houston\\\": 1, \\\"wanna\\\": 1, \\\"somebody\\\": 1, \\\"eternity's\\\": 2, \\\"gate\\\": 3, \\\"chopper\\\": 1, \\\"radio\\\": 1, \\\"togo\\\": 3, \\\"electrical\\\": 2, \\\"louis\\\": 3, \\\"wain\\\": 2, \\\"julie\\\": 1, \\\"julia\\\": 1, \\\"quiz\\\": 2, \\\"show\\\": 2, \\\"imposter\\\": 1, \\\"milk\\\": 2, \\\"erased\\\": 2, \\\"riders\\\": 1, \\\"bugsy\\\": 2, \\\"till\\\": 3, \\\"eyes\\\": 3, \\\"tammy\\\": 1, \\\"faye\\\": 1, \\\"chaplin\\\": 1, \\\"emily\\\": 3, \\\"being\\\": 2, \\\"ricardos\\\": 1, \\\"tender\\\": 1, \\\"bar\\\": 1, \\\"judas\\\": 2, \\\"black\\\": 30, \\\"messiah\\\": 3, \\\"butler\\\": 1, \\\"this\\\": 4, \\\"boy's\\\": 1, \\\"earring\\\": 1, \\\"i'm\\\": 1, \\\"not\\\": 13, \\\"there\\\": 7, \\\"swimmers\\\": 1, \\\"escape\\\": 13, \\\"pretoria\\\": 1, \\\"mercy\\\": 2, \\\"quills\\\": 1, \\\"respect\\\": 1, \\\"knew\\\": 1, \\\"infinity\\\": 5, \\\"mongol\\\": 2, \\\"genghis\\\": 3, \\\"khan\\\": 3, \\\"june\\\": 1, \\\"grizzly\\\": 1, \\\"consent\\\": 1, \\\"whiskey\\\": 1, \\\"tango\\\": 1, \\\"foxtrot\\\": 1, \\\"selma\\\": 2, \\\"lenny\\\": 1, \\\"father\\\": 9, \\\"saving\\\": 2, \\\"battle\\\": 13, \\\"sexes\\\": 3, \\\"munich\\\": 2, \\\"edge\\\": 3, \\\"honor\\\": 4, \\\"underdog\\\": 2, \\\"eddie\\\": 2, \\\"eagle\\\": 2, \\\"left\\\": 1, \\\"professor\\\": 2, \\\"marston\\\": 2, \\\"wonder\\\": 5, \\\"women\\\": 4, \\\"irishman\\\": 1, \\\"informant\\\": 1, \\\"woods\\\": 6, \\\"cold\\\": 3, \\\"blood\\\": 4, \\\"imperium\\\": 1, \\\"gold\\\": 10, \\\"breathe\\\": 1, \\\"foreman\\\": 1, \\\"survivor\\\": 3, \\\"riding\\\": 2, \\\"senna\\\": 1, \\\"stronger\\\": 1, \\\"greater\\\": 3, \\\"crime\\\": 2, \\\"just\\\": 1, \\\"what's\\\": 1, \\\"got\\\": 3, \\\"secretariat\\\": 3, \\\"miracles\\\": 4, \\\"roy\\\": 2, \\\"operation\\\": 5, \\\"finale\\\": 2, \\\"banker\\\": 1, \\\"minds\\\": 3, \\\"selena\\\": 1, \\\"mcfarland\\\": 1, \\\"usa\\\": 1, \\\"scotland\\\": 2, \\\"tolkien\\\": 1, \\\"soul\\\": 4, \\\"official\\\": 1, \\\"secrets\\\": 3, \\\"invictus\\\": 2, \\\"debaters\\\": 1, \\\"flamin'\\\": 2, \\\"hot\\\": 4, \\\"catcher\\\": 1, \\\"was\\\": 6, \\\"infiltrator\\\": 1, \\\"belle\\\": 2, \\\"coach\\\": 1, \\\"carter\\\": 2, \\\"rudy\\\": 1, \\\"bamba\\\": 1, \\\"straight\\\": 3, \\\"fastest\\\": 2, \\\"indian\\\": 2, \\\"breach\\\": 3, \\\"seven\\\": 6, \\\"years\\\": 8, \\\"tibet\\\": 2, \\\"devils\\\": 3, \\\"cinderella\\\": 6, \\\"alcatraz\\\": 1, \\\"capote\\\": 2, \\\"patch\\\": 1, \\\"adams\\\": 1, \\\"report\\\": 3, \\\"mommie\\\": 1, \\\"dearest\\\": 1, \\\"chariots\\\": 1, \\\"changeling\\\": 2, \\\"zookeeper's\\\": 2, \\\"wife\\\": 2, \\\"basis\\\": 1, \\\"sex\\\": 2, \\\"frida\\\": 1, \\\"lovelace\\\": 1, \\\"lords\\\": 3, \\\"chaos\\\": 1, \\\"mank\\\": 1, \\\"dig\\\": 2, \\\"writers\\\": 1, \\\"runaways\\\": 1, \\\"christiane\\\": 1, \\\"steve\\\": 2, \\\"danish\\\": 1, \\\"neverland\\\": 4, \\\"hotel\\\": 9, \\\"rwanda\\\": 2, \\\"snowden\\\": 1, \\\"ed\\\": 3, \\\"wood\\\": 1, \\\"young\\\": 7, \\\"wind\\\": 2, \\\"rises\\\": 3, \\\"alive\\\": 2, \\\"bernie\\\": 1, \\\"only\\\": 4, \\\"imagine\\\": 2, \\\"fighting\\\": 3, \\\"family\\\": 10, \\\"three\\\": 9, \\\"identical\\\": 1, \\\"october\\\": 2, \\\"jungle\\\": 9, \\\"wilson's\\\": 2, \\\"tick\\\": 2, \\\"boom\\\": 3, \\\"doors\\\": 1, \\\"mass\\\": 2, \\\"lost\\\": 26, \\\"city\\\": 24, \\\"z\\\": 5, \\\"method\\\": 1, \\\"lorenzo's\\\": 1, \\\"oil\\\": 1, \\\"nurse\\\": 1, \\\"devotion\\\": 1, \\\"ground\\\": 2, \\\"stand\\\": 2, \\\"deliver\\\": 1, \\\"dogtown\\\": 1, \\\"harriet\\\": 3, \\\"foxcatcher\\\": 2, \\\"boleyn\\\": 2, \\\"pride\\\": 3, \\\"stu\\\": 1, \\\"cherry\\\": 2, \\\"bully\\\": 2, \\\"serpico\\\": 1, \\\"bank\\\": 1, \\\"dave\\\": 2, \\\"heavenly\\\": 1, \\\"creatures\\\": 1, \\\"lover\\\": 1, \\\"spencer\\\": 1, \\\"alpha\\\": 2, \\\"disaster\\\": 1, \\\"artist\\\": 1, \\\"adrift\\\": 1, \\\"vice\\\": 4, \\\"iceman\\\": 1, \\\"fourth\\\": 2, \\\"fields\\\": 2, \\\"brave\\\": 6, \\\"butch\\\": 1, \\\"cassidy\\\": 1, \\\"sundance\\\": 1, \\\"sully\\\": 1, \\\"captain\\\": 4, \\\"phillips\\\": 1, \\\"megan\\\": 2, \\\"leavey\\\": 2, \\\"outlaw\\\": 2, \\\"unbroken\\\": 1, \\\"post\\\": 2, \\\"bonnie\\\": 1, \\\"clyde\\\": 1, \\\"elephant\\\": 2, \\\"blind\\\": 1, \\\"afternoon\\\": 1, \\\"morning\\\": 1, \\\"vietnam\\\": 1, \\\"snow\\\": 10, \\\"huntsman\\\": 3, \\\"awakenings\\\": 1, \\\"donnie\\\": 1, \\\"brasco\\\": 1, \\\"jarhead\\\": 1, \\\"hours\\\": 3, \\\"jersey\\\": 1, \\\"bloodsport\\\": 1, \\\"mauritanian\\\": 2, \\\"chisum\\\": 1, \\\"amy\\\": 1, \\\"belfast\\\": 1, \\\"nyad\\\": 1, \\\"tetris\\\": 2, \\\"lawless\\\": 1, \\\"bleed\\\": 1, \\\"line\\\": 1, \\\"richard\\\": 4, \\\"papillon\\\": 1, \\\"mask\\\": 4, \\\"outta\\\": 2, \\\"compton\\\": 3, \\\"fighter\\\": 1, \\\"king's\\\": 3, \\\"speech\\\": 2, \\\"theory\\\": 2, \\\"everything\\\": 4, \\\"joy\\\": 1, \\\"extremely\\\": 1, \\\"shockingly\\\": 1, \\\"evil\\\": 5, \\\"vile\\\": 1, \\\"jerry\\\": 2, \\\"marge\\\": 1, \\\"go\\\": 3, \\\"large\\\": 1, \\\"founder\\\": 1, \\\"silkwood\\\": 2, \\\"dallas\\\": 1, \\\"buyers\\\": 1, \\\"blow\\\": 1, \\\"highwaymen\\\": 1, \\\"marie\\\": 2, \\\"antoinette\\\": 2, \\\"raging\\\": 1, \\\"bull\\\": 1, \\\"bombshell\\\": 1, \\\"basketball\\\": 1, \\\"colonia\\\": 2, \\\"jewell\\\": 1, \\\"state\\\": 3, \\\"jones\\\": 3, \\\"hill\\\": 8, \\\"beautiful\\\": 5, \\\"neighborhood\\\": 1, \\\"lone\\\": 1, \\\"everest\\\": 1, \\\"tonya\\\": 1, \\\"hachi\\\": 2, \\\"dog's\\\": 5, \\\"thirteen\\\": 2, \\\"lives\\\": 5, \\\"spotlight\\\": 1, \\\"pursuit\\\": 2, \\\"happyness\\\": 1, \\\"argo\\\": 2, \\\"molly's\\\": 1, \\\"slave\\\": 3, \\\"maestro\\\": 2, \\\"blackkklansman\\\": 1, \\\"remember\\\": 2, \\\"titans\\\": 4, \\\"interrupted\\\": 1, \\\"rocketman\\\": 2, \\\"erin\\\": 1, \\\"brockovich\\\": 1, \\\"moneyball\\\": 1, \\\"pain\\\": 5, \\\"gain\\\": 3, \\\"sniper\\\": 1, \\\"rush\\\": 1, \\\"social\\\": 1, \\\"network\\\": 1, \\\"cabrini\\\": 1, \\\"beach\\\": 2, \\\"blackberry\\\": 2, \\\"bohemian\\\": 1, \\\"rhapsody\\\": 1, \\\"catch\\\": 3, \\\"promised\\\": 3, \\\"favourite\\\": 2, \\\"priscilla\\\": 1, \\\"showman\\\": 1, \\\"society\\\": 3, \\\"hidden\\\": 5, \\\"figures\\\": 2, \\\"dogs\\\": 9, \\\"sound\\\": 3, \\\"imitation\\\": 1, \\\"dumb\\\": 1, \\\"money\\\": 2, \\\"short\\\": 4, \\\"green\\\": 8, \\\"book\\\": 8, \\\"boat\\\": 2, \\\"hacksaw\\\": 2, \\\"ridge\\\": 2, \\\"bob\\\": 2, \\\"tombstone\\\": 2, \\\"sight\\\": 3, \\\"waters\\\": 3, \\\"ferrari\\\": 2, \\\"back\\\": 12, \\\"claw\\\": 1, \\\"lego\\\": 6, \\\"ninjago\\\": 2, \\\"vesper\\\": 1, \\\"backcountry\\\": 1, \\\"valley\\\": 3, \\\"dolls\\\": 1, \\\"come\\\": 4, \\\"undone\\\": 1, \\\"hope\\\": 4, \\\"floats\\\": 1, \\\"handmaid's\\\": 1, \\\"knight\\\": 3, \\\"treacherous\\\": 1, \\\"made\\\": 7, \\\"italy\\\": 1, \\\"signal\\\": 1, \\\"class\\\": 1, \\\"malcolm's\\\": 1, \\\"list\\\": 1, \\\"g\\\": 5, \\\"oni\\\": 2, \\\"greta\\\": 1, \\\"breathless\\\": 1, \\\"those\\\": 1, \\\"original\\\": 2, \\\"sin\\\": 1, \\\"never\\\": 3, \\\"been\\\": 1, \\\"kissed\\\": 1, \\\"gambler\\\": 1, \\\"see\\\": 5, \\\"venus\\\": 1, \\\"lodge\\\": 1, \\\"rebecca\\\": 1, \\\"substitute\\\": 1, \\\"becky\\\": 2, \\\"cat\\\": 5, \\\"person\\\": 1, \\\"taken\\\": 3, \\\"dirt\\\": 2, \\\"haunted\\\": 5, \\\"mansion\\\": 5, \\\"shallow\\\": 1, \\\"hal\\\": 1, \\\"intimacy\\\": 1, \\\"fast\\\": 2, \\\"ruby\\\": 5, \\\"indecent\\\": 1, \\\"proposal\\\": 1, \\\"cowboys\\\": 2, \\\"aliens\\\": 6, \\\"immortals\\\": 1, \\\"she\\\": 3, \\\"came\\\": 2, \\\"finestkind\\\": 1, \\\"eileen\\\": 1, \\\"muppet\\\": 5, \\\"caper\\\": 2, \\\"wendell\\\": 2, \\\"clock\\\": 2, \\\"its\\\": 2, \\\"walls\\\": 2, \\\"batman\\\": 3, \\\"phantasm\\\": 2, \\\"top\\\": 1, \\\"muppets\\\": 5, \\\"most\\\": 4, \\\"wanted\\\": 4, \\\"extraordinary\\\": 2, \\\"adventures\\\": 12, \\\"ad\\\\u00e8le\\\": 2, \\\"blanc\\\": 2, \\\"sec\\\": 2, \\\"sapphire\\\": 1, \\\"paranorman\\\": 2, \\\"guardians\\\": 6, \\\"owls\\\": 2, \\\"ga'hoole\\\": 2, \\\"watcher\\\": 2, \\\"mouse\\\": 3, \\\"detective\\\": 6, \\\"wallace\\\": 2, \\\"gromit\\\": 2, \\\"curse\\\": 3, \\\"were\\\": 5, \\\"marnie\\\": 2, \\\"we\\\": 11, \\\"have\\\": 3, \\\"ghost\\\": 5, \\\"secret\\\": 24, \\\"nimh\\\": 2, \\\"epic\\\": 3, \\\"hoodwinked\\\": 4, \\\"chip\\\": 4, \\\"'n\\\": 3, \\\"dale\\\": 3, \\\"rangers\\\": 4, \\\"tintin\\\": 2, \\\"holmes\\\": 6, \\\"hugo\\\": 4, \\\"alice\\\": 8, \\\"through\\\": 7, \\\"looking\\\": 3, \\\"witches\\\": 5, \\\"guillermo\\\": 4, \\\"del\\\": 7, \\\"toro's\\\": 4, \\\"pinocchio\\\": 6, \\\"pok\\\\u00e9mon\\\": 6, \\\"pikachu\\\": 4, \\\"orion\\\": 4, \\\"anastasia\\\": 3, \\\"dora\\\": 4, \\\"cloak\\\": 3, \\\"dagger\\\": 3, \\\"framed\\\": 4, \\\"roger\\\": 4, \\\"return\\\": 12, \\\"tomorrowland\\\": 3, \\\"holes\\\": 5, \\\"order\\\": 3, \\\"phoenix\\\": 4, \\\"wonderland\\\": 5, \\\"us\\\": 3, \\\"lifeforce\\\": 3, \\\"ring\\\": 2, \\\"under\\\": 8, \\\"follows\\\": 2, \\\"sinister\\\": 2, \\\"cabin\\\": 2, \\\"constantine\\\": 4, \\\"cobweb\\\": 2, \\\"silent\\\": 3, \\\"scream\\\": 7, \\\"vi\\\": 3, \\\"bodies\\\": 11, \\\"haunting\\\": 3, \\\"venice\\\": 2, \\\"pool\\\": 2, \\\"soho\\\": 2, \\\"trap\\\": 5, \\\"thing\\\": 2, \\\"annihilation\\\": 4, \\\"peter\\\": 6, \\\"pan's\\\": 3, \\\"nightmare\\\": 3, \\\"psycho\\\": 3, \\\"ready\\\": 6, \\\"conjuring\\\": 2, \\\"thanksgiving\\\": 2, \\\"nightwatch\\\": 2, \\\"demons\\\": 2, \\\"are\\\": 6, \\\"forever\\\": 5, \\\"lighthouse\\\": 3, \\\"phone\\\": 2, \\\"mobile\\\": 10, \\\"suit\\\": 9, \\\"gundam\\\": 9, \\\"origin\\\": 2, \\\"iv\\\": 4, \\\"eve\\\": 1, \\\"destiny\\\": 3, \\\"battleworld\\\": 1, \\\"whip\\\": 1, \\\"hand\\\": 1, \\\"skeleton\\\": 1, \\\"horseback\\\": 1, \\\"galactic\\\": 4, \\\"heroes\\\": 7, \\\"neue\\\": 1, \\\"these\\\": 1, \\\"stellar\\\": 1, \\\"overture\\\": 1, \\\"translation\\\": 1, \\\"heirs\\\": 1, \\\"guest\\\": 1, \\\"wax\\\": 2, \\\"discovery\\\": 1, \\\"television\\\": 1, \\\"among\\\": 2, \\\"bees\\\": 1, \\\"ii\\\": 16, \\\"soldiers\\\": 4, \\\"sorrow\\\": 1, \\\"thunderbolt\\\": 3, \\\"december\\\": 1, \\\"bandit\\\": 2, \\\"future\\\": 6, \\\"iii\\\": 9, \\\"encounters\\\": 1, \\\"space\\\": 19, \\\"stupid\\\": 2, \\\"virtually\\\": 1, \\\"accuse\\\": 1, \\\"happened\\\": 1, \\\"here\\\": 2, \\\"izo\\\": 1, \\\"blindazh\\\": 1, \\\"char's\\\": 1, \\\"counterattack\\\": 1, \\\"labyrinth\\\": 4, \\\"cinema\\\": 1, \\\"tomorrow\\\": 3, \\\"i'll\\\": 1, \\\"wake\\\": 1, \\\"scald\\\": 1, \\\"myself\\\": 1, \\\"tea\\\": 1, \\\"appleseed\\\": 2, \\\"ex\\\": 1, \\\"machina\\\": 1, \\\"crawlers\\\": 1, \\\"epidemic\\\": 1, \\\"crusade\\\": 1, \\\"jeans\\\": 1, \\\"fabulous\\\": 1, \\\"munchausen\\\": 1, \\\"macross\\\": 2, \\\"slaughterhouse\\\": 1, \\\"began\\\": 2, \\\"live\\\": 4, \\\"now\\\": 4, \\\"lola\\\": 1, \\\"winter's\\\": 1, \\\"overlord\\\": 2, \\\"dogma\\\": 1, \\\"shape\\\": 1, \\\"water\\\": 7, \\\"groundhog\\\": 1, \\\"willow\\\": 1, \\\"fish\\\": 1, \\\"maleficent\\\": 3, \\\"field\\\": 3, \\\"coraline\\\": 2, \\\"walter\\\": 1, \\\"mitty\\\": 1, \\\"edward\\\": 2, \\\"scissorhands\\\": 1, \\\"excalibur\\\": 1, \\\"bridge\\\": 5, \\\"terabithia\\\": 2, \\\"neverending\\\": 3, \\\"tarzan\\\": 3, \\\"advocate\\\": 1, \\\"interview\\\": 1, \\\"vampire\\\": 3, \\\"adaline\\\": 1, \\\"northman\\\": 2, \\\"time\\\": 19, \\\"parthenope\\\": 1, \\\"longing\\\": 1, \\\"hook\\\": 2, \\\"ice\\\": 7, \\\"aladdin\\\": 4, \\\"minions\\\": 5, \\\"gru\\\": 3, \\\"zara\\\": 4, \\\"hatke\\\": 2, \\\"bachke\\\": 2, \\\"annie\\\": 3, \\\"matilda\\\": 3, \\\"bandslam\\\": 2, \\\"alone\\\": 4, \\\"parent\\\": 3, \\\"sherlock\\\": 3, \\\"shadows\\\": 3, \\\"spider's\\\": 1, \\\"web\\\": 3, \\\"november\\\": 1, \\\"quantum\\\": 1, \\\"solace\\\": 1, \\\"ad\\\": 1, \\\"astra\\\": 1, \\\"enola\\\": 2, \\\"national\\\": 2, \\\"treasure\\\": 6, \\\"north\\\": 1, \\\"northwest\\\": 1, \\\"abyss\\\": 1, \\\"rogue\\\": 4, \\\"agent\\\": 3, \\\"divergent\\\": 1, \\\"prometheus\\\": 1, \\\"jaws\\\": 1, \\\"transfer\\\": 2, \\\"der\\\": 3, \\\"mann\\\": 1, \\\"mit\\\": 2, \\\"dem\\\": 1, \\\"objektiv\\\": 1, \\\"filme\\\": 1, \\\"b\\\": 1, \\\"os\\\": 1, \\\"mutantes\\\": 1, \\\"espa\\\\u00e7o\\\": 1, \\\"protocol\\\": 1, \\\"lotus\\\": 1, \\\"fresh\\\": 1, \\\"air\\\": 5, \\\"will\\\": 5, \\\"galaxy\\\": 5, \\\"center\\\": 4, \\\"universe\\\": 7, \\\"futurus\\\": 1, \\\"robot\\\": 8, \\\"contro\\\": 1, \\\"uomini\\\": 1, \\\"barrens\\\": 1, \\\"sharks\\\": 2, \\\"make\\\": 2, \\\"contact\\\": 2, \\\"petunia\\\": 1, \\\"sergeant\\\": 1, \\\"keroro\\\": 1, \\\"arimasu\\\": 1, \\\"face\\\": 2, \\\"wall\\\": 1, \\\"achte\\\": 1, \\\"tag\\\": 1, \\\"olympiad\\\": 1, \\\"citt\\\\u00e0\\\": 1, \\\"dell'ultima\\\": 1, \\\"paura\\\": 1, \\\"raiders\\\": 3, \\\"river\\\": 1, \\\"octopus\\\": 3, \\\"dragonfly\\\": 1, \\\"strelyayushchiye\\\": 1, \\\"angely\\\": 1, \\\"jerusalem\\\": 2, \\\"kiddy\\\": 2, \\\"grade\\\": 2, \\\"echtzeit\\\": 1, \\\"mirror\\\": 6, \\\"turn\\\": 1, \\\"pedejais\\\": 1, \\\"bledis\\\": 1, \\\"tapeworm\\\": 1, \\\"bikini\\\": 1, \\\"blitzkrieg\\\": 1, \\\"domination\\\": 1, \\\"ke\\\": 1, \\\"xue\\\": 1, \\\"shao\\\": 1, \\\"n\\\\u00fc\\\": 1, \\\"manufactured\\\": 1, \\\"aoki\\\": 1, \\\"hagane\\\": 1, \\\"arpeggio\\\": 1, \\\"ars\\\": 1, \\\"nova\\\": 2, \\\"dc\\\": 2, \\\"elage\\\": 1, \\\"hundred\\\": 2, \\\"sixty\\\": 1, \\\"murderous\\\": 1, \\\"tales\\\": 5, \\\"aurora\\\": 1, \\\"condition\\\": 1, \\\"kureji\\\": 2, \\\"da\\\": 1, \\\"yo\\\": 3, \\\"kis\\\\u00f4tengai\\\": 1, \\\"noejeolgaesul\\\": 1, \\\"annette\\\": 1, \\\"ascension\\\": 1, \\\"demonoids\\\": 1, \\\"maken\\\": 1, \\\"liner\\\": 1, \\\"henshin\\\": 1, \\\"seyo\\\": 1, \\\"kultur\\\": 1, \\\"lint\\\": 1, \\\"le\\\": 6, \\\"futur\\\": 1, \\\"aux\\\": 1, \\\"trousses\\\": 1, \\\"terra\\\": 1, \\\"incognita\\\": 1, \\\"enraged\\\": 1, \\\"tres\\\": 1, \\\"minutos\\\": 1, \\\"ferry\\\": 1, \\\"arrives\\\": 2, \\\"constellations\\\": 1, \\\"subject\\\": 1, \\\"d\\\": 8, \\\"yesterday\\\": 2, \\\"strange\\\": 7, \\\"qiyuan\\\": 1, \\\"neco\\\": 1, \\\"je\\\": 2, \\\"ve\\\": 1, \\\"vzduchu\\\": 1, \\\"troisi\\\\u00e8me\\\": 1, \\\"cri\\\": 1, \\\"pankow\\\": 1, \\\"'\\\": 3, \\\"dual\\\": 1, \\\"herederos\\\": 1, \\\"pasado\\\": 1, \\\"vixens\\\": 2, \\\"virtue\\\": 2, \\\"cyclotron\\\": 1, \\\"nervo\\\": 1, \\\"craniano\\\": 1, \\\"zero\\\": 6, \\\"moleman\\\": 1, \\\"longplay\\\": 1, \\\"hesus\\\": 1, \\\"rebolusyunaryo\\\": 1, \\\"astronauts'\\\": 1, \\\"ins\\\": 1, \\\"frankenstein's\\\": 1, \\\"parallel\\\": 1, \\\"zhao\\\": 1, \\\"hua\\\": 1, \\\"xi\\\": 1, \\\"shi\\\": 1, \\\"rathathin\\\": 1, \\\"rathame\\\": 1, \\\"voice\\\": 2, \\\"vespers\\\": 1, \\\"soriton\\\": 1, \\\"akuma\\\": 1, \\\"sombra\\\": 1, \\\"vengadora\\\": 1, \\\"mano\\\": 1, \\\"negra\\\": 1, \\\"infest\\\": 1, \\\"wisely\\\": 1, \\\"shark\\\": 3, \\\"neutron\\\": 2, \\\"battles\\\": 1, \\\"karate\\\": 5, \\\"assassins\\\": 1, \\\"chetvyortaya\\\": 1, \\\"planeta\\\": 2, \\\"joueur\\\": 1, \\\"quilles\\\": 1, \\\"dino\\\": 1, \\\"brained\\\": 1, \\\"uchuujin\\\": 1, \\\"outer\\\": 4, \\\"yasnovidyashchaya\\\": 1, \\\"humanity\\\": 3, \\\"renegades\\\": 1, \\\"joel\\\": 2, \\\"wynkoop's\\\": 2, \\\"craiglon\\\": 2, \\\"incident\\\": 3, \\\"reich\\\": 1, \\\"mun\\\": 1, \\\"ma\\\": 2, \\\"gub\\\": 1, \\\"kwam\\\": 1, \\\"mud\\\": 1, \\\"mechanical\\\": 1, \\\"death\\\": 10, \\\"zeppo\\\": 1, \\\"wite\\\": 1, \\\"mocland\\\": 1, \\\"adventure\\\": 8, \\\"sud\\\": 1, \\\"sumasshedshikh\\\": 1, \\\"monismanien\\\": 1, \\\"disappearing\\\": 1, \\\"bakersfield\\\": 1, \\\"povestea\\\": 1, \\\"dragostei\\\": 1, \\\"settling\\\": 1, \\\"anomaliya\\\": 1, \\\"el\\\": 16, \\\"superpolicia\\\": 1, \\\"ochoochenta\\\": 1, \\\"''\\\": 1, \\\"karminsky\\\": 1, \\\"grad\\\": 1, \\\"tanba\\\": 1, \\\"tetsur\\\\u00f4\\\": 1, \\\"daireikai\\\": 1, \\\"shindara\\\": 1, \\\"odoroita\\\": 1, \\\"twenty\\\": 2, \\\"lighting\\\": 1, \\\"dindin\\\": 1, \\\"year\\\": 6, \\\"circuit\\\": 3, \\\"mickey\\\": 1, \\\"reece's\\\": 1, \\\"virginia\\\": 1, \\\"creepers\\\": 1, \\\"horror\\\": 3, \\\"host\\\": 1, \\\"tradition\\\": 1, \\\"dominion\\\": 1, \\\"redshift\\\": 1, \\\"indestructible\\\": 1, \\\"anthology\\\": 3, \\\"superman\\\": 2, \\\"exile\\\": 1, \\\"protokon\\\": 1, \\\"trailers\\\": 1, \\\"moment\\\": 1, \\\"full\\\": 1, \\\"metal\\\": 2, \\\"panic\\\": 1, \\\"rd\\\": 1, \\\"section\\\": 2, \\\"blizkata\\\": 1, \\\"dalechina\\\": 1, \\\"tone\\\": 1, \\\"ozone\\\": 1, \\\"layer\\\": 1, \\\"vanishes\\\": 1, \\\"baykalskiy\\\": 1, \\\"intsident\\\": 1, \\\"skrytaya\\\": 1, \\\"ugroza\\\": 1, \\\"playing\\\": 2, \\\"almaz\\\": 1, \\\"box\\\": 1, \\\"revenge\\\": 3, \\\"forest\\\": 3, \\\"fantasticozzi\\\": 1, \\\"notte\\\": 1, \\\"eterna\\\": 1, \\\"coniglio\\\": 1, \\\"vizhi\\\": 1, \\\"moodi\\\": 1, \\\"yosithaal\\\": 1, \\\"code\\\": 1, \\\"hydro\\\": 1, \\\"poissa\\\": 1, \\\"demetrios\\\": 1, \\\"personal\\\": 1, \\\"invader\\\": 1, \\\"min\\\": 2, \\\"aina\\\": 1, \\\"laka\\\": 1, \\\"haza\\\": 1, \\\"casa\\\": 2, \\\"dvojrole\\\": 1, \\\"timefighters\\\": 1, \\\"fantasy\\\": 2, \\\"gahim\\\": 1, \\\"taht\\\": 1, \\\"rabbids\\\": 1, \\\"tomica\\\": 2, \\\"explosive\\\": 1, \\\"mach\\\": 1, \\\"saut\\\": 1, \\\"madi\\\": 1, \\\"window\\\": 3, \\\"present\\\": 2, \\\"buenas\\\": 1, \\\"noches\\\": 1, \\\"espa\\\\u00f1a\\\": 1, \\\"flying\\\": 1, \\\"windmill\\\": 1, \\\"mirrorman\\\": 1, \\\"off\\\": 1, \\\"selene\\\": 1, \\\"hollow\\\": 2, \\\"endless\\\": 1, \\\"nly\\\": 1, \\\"monstruo\\\": 1, \\\"los\\\": 3, \\\"volcanes\\\": 1, \\\"drive\\\": 1, \\\"head\\\": 1, \\\"hyper\\\": 1, \\\"police\\\": 1, \\\"above\\\": 1, \\\"polosa\\\": 1, \\\"vezeniya\\\": 1, \\\"terminal\\\": 1, \\\"legacy\\\": 1, \\\"akce\\\": 1, \\\"bororo\\\": 1, \\\"fb\\\": 1, \\\"ore\\\": 1, \\\"uta\\\": 1, \\\"o\\\": 5, \\\"kike\\\": 1, \\\"weird\\\": 2, \\\"ones\\\": 2, \\\"sz\\\\u00edriusz\\\": 1, \\\"cambio\\\": 1, \\\"sentido\\\": 1, \\\"jabondang\\\": 1, \\\"seoneon\\\": 1, \\\"mangukui\\\": 1, \\\"nodongjayeo\\\": 1, \\\"chukcheothara\\\": 1, \\\"entre\\\": 1, \\\"oscuros\\\": 1, \\\"sue\\\\u00f1os\\\": 2, \\\"prototype\\\": 1, \\\"artificial\\\": 1, \\\"chikyuu\\\": 1, \\\"monogatari\\\": 1, \\\"telepath\\\": 1, \\\"phase\\\": 1, \\\"merry\\\": 1, \\\"svart\\\": 1, \\\"hav\\\": 1, \\\"\\\\u00e4lgigen\\\": 1, \\\"voyages\\\": 1, \\\"t\\\\u00eates\\\": 1, \\\"\\\\u00e9trang\\\\u00e8res\\\": 1, \\\"xenobites\\\": 1, \\\"den\\\": 1, \\\"opvakte\\\": 1, \\\"jomfru\\\": 1, \\\"celestial\\\": 1, \\\"lamp\\\": 2, \\\"that\\\": 7, \\\"really\\\": 1, \\\"shouldn't\\\": 1, \\\"exist\\\": 1, \\\"dracula\\\": 1, \\\"power\\\": 3, \\\"trip\\\": 2, \\\"beam\\\": 1, \\\"sasha\\\": 1, \\\"descent\\\": 1, \\\"invasi\\\\u00f3n\\\": 2, \\\"travesti\\\": 1, \\\"l'invasione\\\": 1, \\\"degli\\\": 1, \\\"astronazi\\\": 1, \\\"forestland\\\": 1, \\\"dospel\\\\u00e1ci\\\": 1, \\\"muzou\\\": 1, \\\"vsechno\\\": 1, \\\"copposites\\\": 1, \\\"capitan\\\": 1, \\\"basilico\\\": 1, \\\"fantastici\\\": 1, \\\"standards\\\": 1, \\\"living\\\": 2, \\\"destruction\\\": 1, \\\"ivan\\\": 2, \\\"durak\\\": 1, \\\"casimir\\\": 1, \\\"effect\\\": 1, \\\"ersten\\\": 1, \\\"tage\\\": 1, \\\"ultra\\\": 1, \\\"toxic\\\": 2, \\\"fluffy\\\": 1, \\\"marky\\\": 1, \\\"cudoviste\\\": 1, \\\"iz\\\": 1, \\\"tamisa\\\": 1, \\\"street\\\": 7, \\\"rats\\\": 1, \\\"devoto\\\": 1, \\\"silenciosa\\\": 1, \\\"filmatron\\\": 1, \\\"lullaby\\\": 1, \\\"s\\\": 5, \\\"n\\\": 3, \\\"jjangga\\\": 1, \\\"hobo\\\": 1, \\\"trash\\\": 1, \\\"mappamundi\\\": 1, \\\"merikes\\\": 1, \\\"ton\\\": 1, \\\"protimoun\\\": 1, \\\"ilektroniko\\\": 1, \\\"nativity\\\": 2, \\\"pod\\\": 1, \\\"sozvezdiem\\\": 1, \\\"bliznetsov\\\": 1, \\\"mohyla\\\": 1, \\\"journey\\\": 11, \\\"ghawar\\\": 1, \\\"football\\\": 2, \\\"player\\\": 3, \\\"twin\\\": 1, \\\"reflex\\\": 1, \\\"mezcal\\\": 1, \\\"darkling\\\": 1, \\\"uprising\\\": 1, \\\"cataclysmo\\\": 2, \\\"antipollution\\\": 1, \\\"ji\\\": 1, \\\"yi\\\": 2, \\\"qiu\\\": 1, \\\"stratagem\\\": 1, \\\"huella\\\": 1, \\\"macabra\\\": 1, \\\"shadow\\\": 4, \\\"zone\\\": 3, \\\"biouhka\\\": 1, \\\"bezsens\\\": 1, \\\"redemption\\\": 2, \\\"e\\\": 8, \\\"p\\\": 1, \\\"grand\\\": 1, \\\"view\\\": 1, \\\"blvd\\\": 1, \\\"beti\\\": 1, \\\"amare\\\": 2, \\\"outsider\\\": 2, \\\"broken\\\": 3, \\\"blade\\\": 4, \\\"enclave\\\": 1, \\\"lamentations\\\": 1, \\\"steel\\\": 1, \\\"warriors\\\": 1, \\\"marty's\\\": 1, \\\"magnificent\\\": 1, \\\"glo\\\": 1, \\\"thon\\\": 1, \\\"mathius\\\": 1, \\\"marvellous\\\": 1, \\\"shop\\\": 2, \\\"\\\\u00faltimo\\\": 1, \\\"varon\\\": 1, \\\"sobre\\\": 1, \\\"tierra\\\": 2, \\\"inoplanetyanka\\\": 1, \\\"places\\\": 1, \\\"coming\\\": 3, \\\"died\\\": 1, \\\"coleville\\\": 1, \\\"project\\\": 3, \\\"evolution\\\": 2, \\\"happen\\\": 1, \\\"p\\\\u00f3l\\\": 1, \\\"serio\\\": 1, \\\"einstein\\\": 1, \\\"l'affaire\\\": 1, \\\"des\\\": 3, \\\"divisions\\\": 1, \\\"morituri\\\": 1, \\\"suparna\\\": 1, \\\"matt\\\": 1, \\\"mercury\\\": 1, \\\"plot\\\": 1, \\\"mastermind\\\": 1, \\\"light\\\": 5, \\\"runaway\\\": 3, \\\"halloween\\\": 1, \\\"america\\\": 2, \\\"odyssey\\\": 4, \\\"rifftrax\\\": 4, \\\"firehead\\\": 1, \\\"algeny\\\": 1, \\\"genetic\\\": 1, \\\"factor\\\": 1, \\\"thomas\\\": 2, \\\"mao\\\": 1, \\\"alan\\\": 1, \\\"smithee's\\\": 1, \\\"rappaccini's\\\": 1, \\\"armageddon\\\": 2, \\\"sundays\\\": 1, \\\"runs\\\": 1, \\\"bijuli\\\": 1, \\\"tsena\\\": 1, \\\"doveriya\\\": 1, \\\"fatal\\\": 1, \\\"breakwater\\\": 1, \\\"killers\\\": 1, \\\"invaxon\\\": 1, \\\"alieni\\\": 1, \\\"liguria\\\": 1, \\\"maelstrom\\\": 1, \\\"paragon\\\": 1, \\\"android\\\": 1, \\\"re\\\": 2, \\\"enactment\\\": 1, \\\"\\\\u00f6r\\\\u00fcmcek\\\": 1, \\\"bellri\\\": 1, \\\"advances\\\": 1, \\\"ezequiel\\\": 1, \\\"sem\\\": 1, \\\"stikhiy\\\": 1, \\\"struck\\\": 1, \\\"lightning\\\": 2, \\\"rasuto\\\": 1, \\\"furankenshutain\\\": 1, \\\"word\\\": 1, \\\"flesh\\\": 1, \\\"cephalopod\\\": 1, \\\"linko\\\": 1, \\\"millennium's\\\": 1, \\\"fandom\\\": 1, \\\"jealous\\\": 1, \\\"circle\\\": 3, \\\"lerel\\\": 1, \\\"clan\\\": 1, \\\"amigos\\\": 1, \\\"jeonja\\\": 1, \\\"ingan\\\": 1, \\\"strategist\\\": 1, \\\"slow\\\": 1, \\\"lake\\\": 2, \\\"kids\\\": 5, \\\"unseen\\\": 1, \\\"invasion\\\": 1, \\\"fylakas\\\": 1, \\\"point\\\": 1, \\\"wants\\\": 2, \\\"probable\\\": 1, \\\"kyaputen\\\": 1, \\\"tokio\\\": 1, \\\"gb\\\": 1, \\\"kamen\\\": 1, \\\"rider\\\": 2, \\\"sol\\\": 2, \\\"apparatspott\\\": 3, \\\"entropy\\\": 1, \\\"sustainable\\\": 1, \\\"unlimited\\\": 1, \\\"transformations\\\": 1, \\\"rayo\\\": 1, \\\"desintegrador\\\": 1, \\\"wait\\\": 1, \\\"electric\\\": 3, \\\"nostalgia\\\": 1, \\\"virtual\\\": 1, \\\"vendetta\\\": 1, \\\"reminiscentia\\\": 1, \\\"breath\\\": 1, \\\"quiqueck\\\": 1, \\\"h\\\\u00e4mat\\\": 1, \\\"proll\\\": 1, \\\"ache\\\": 1, \\\"deadfall\\\": 1, \\\"zoe's\\\": 1, \\\"security\\\": 1, \\\"homunculus\\\": 2, \\\"teil\\\": 1, \\\"das\\\": 2, \\\"ende\\\": 1, \\\"statical\\\": 1, \\\"planets\\\": 1, \\\"walkin'\\\": 1, \\\"sunshine\\\": 3, \\\"daeng\\\": 1, \\\"chiliwa\\\": 1, \\\"sang\\\": 1, \\\"seeker\\\": 1, \\\"szemrebben\\\\u00e9s\\\": 1, \\\"nano\\\": 1, \\\"babies\\\": 1, \\\"whiteout\\\": 1, \\\"becomes\\\": 1, \\\"scarf\\\": 1, \\\"seupakeumaen\\\": 1, \\\"human\\\": 3, \\\"core\\\": 1, \\\"boss\\\": 4, \\\"superwizja\\\": 1, \\\"vakuum\\\": 1, \\\"meridian\\\": 1, \\\"ing\\\\u00e9nue\\\": 1, \\\"some\\\": 3, \\\"smoke\\\": 1, \\\"locker\\\": 1, \\\"run\\\": 6, \\\"troubled\\\": 1, \\\"rivers\\\": 1, \\\"proyecto\\\": 1, \\\"rothstein\\\": 1, \\\"symbiote\\\": 1, \\\"telepathic\\\": 1, \\\"telephones\\\": 1, \\\"ainshutain\\\": 1, \\\"g\\\\u00e2ru\\\": 1, \\\"virus\\\": 1, \\\"dohrnii\\\": 1, \\\"ekspiriens\\\": 1, \\\"s\\\\u00fcper\\\": 1, \\\"knives\\\": 2, \\\"exodus\\\": 2, \\\"challenging\\\": 1, \\\"por\\\": 2, \\\"incr\\\\u00edvel\\\": 1, \\\"que\\\": 2, \\\"pare\\\\u00e7a\\\": 1, \\\"conspiracy\\\": 3, \\\"steamworld\\\": 1, \\\"chetvertaya\\\": 1, \\\"stena\\\": 1, \\\"color\\\": 1, \\\"clon\\\": 1, \\\"unmatta\\\": 1, \\\"lottery\\\": 1, \\\"vrem\\\": 1, \\\"un\\\": 4, \\\"martien\\\": 1, \\\"\\\\u00e0\\\": 1, \\\"paris\\\": 2, \\\"callum\\\": 1, \\\"explores\\\": 1, \\\"una\\\": 3, \\\"movida\\\": 1, \\\"chueca\\\": 1, \\\"novogodnyaya\\\": 1, \\\"istoriya\\\": 1, \\\"oigyeseo\\\": 2, \\\"ulemae\\\": 11, \\\"jeongyeok\\\": 1, \\\"seulijagjeon\\\": 1, \\\"terrestrials\\\": 1, \\\"break\\\": 1, \\\"starvation\\\": 1, \\\"rumbo\\\": 1, \\\"oscuridad\\\": 1, \\\"cassette\\\": 1, \\\"hormoonit\\\": 1, \\\"valloillaan\\\": 1, \\\"visitor\\\": 1, \\\"elixir\\\": 2, \\\"billy's\\\": 1, \\\"tesla\\\": 1, \\\"goretech\\\": 1, \\\"bienvenidos\\\": 1, \\\"al\\\": 3, \\\"hijo\\\": 1, \\\"puta\\\": 1, \\\"kontakt\\\": 1, \\\"crisp\\\": 1, \\\"lips\\\": 1, \\\"hwarang\\\": 1, \\\"samchongsa\\\": 1, \\\"tl\\\": 2, \\\"mi\\\": 1, \\\"reino\\\": 1, \\\"platillo\\\": 1, \\\"volador\\\": 1, \\\"blbec\\\": 1, \\\"xeenemunde\\\": 1, \\\"m\\\\u00e1gico\\\": 1, \\\"enviado\\\": 1, \\\"dioses\\\": 1, \\\"avengers\\\": 2, \\\"reassembled\\\": 1, \\\"blinds\\\": 1, \\\"noble\\\": 1, \\\"plan\\\": 4, \\\"axis\\\": 1, \\\"historias\\\": 1, \\\"breves\\\": 1, \\\"chinese\\\": 1, \\\"kvinnens\\\": 1, \\\"plass\\\": 1, \\\"ein\\\": 1, \\\"leben\\\": 1, \\\"auf\\\": 1, \\\"probe\\\": 1, \\\"island\\\": 7, \\\"islands\\\": 1, \\\"eternity\\\": 1, \\\"beethopia\\\": 1, \\\"twelve\\\": 2, \\\"link\\\": 2, \\\"pierscien\\\": 1, \\\"ksieznej\\\": 1, \\\"anny\\\": 1, \\\"fanomenon\\\": 1, \\\"behind\\\": 3, \\\"limen\\\": 1, \\\"omission\\\": 1, \\\"sick\\\": 1, \\\"sock\\\": 1, \\\"recall\\\": 1, \\\"ufo\\\": 1, \\\"savannah\\\": 1, \\\"rub\\\": 1, \\\"serebristaya\\\": 1, \\\"pyl\\\": 1, \\\"paradox\\\": 1, \\\"saberfrog\\\": 1, \\\"popular\\\": 1, \\\"unrest\\\": 1, \\\"mexico\\\": 2, \\\"susan\\\": 1, \\\"programmable\\\": 1, \\\"zayed\\\": 1, \\\"talion\\\": 1, \\\"abenteuer\\\": 1, \\\"blasius\\\": 1, \\\"moonlight\\\": 1, \\\"uranes\\\": 1, \\\"mock\\\": 1, \\\"mu\\\": 1, \\\"so\\\": 2, \\\"bianca\\\": 1, \\\"heads\\\": 1, \\\"gorul\\\": 1, \\\"baheu\\\": 1, \\\"expedition\\\": 1, \\\"bostrom\\\": 1, \\\"shiftling\\\": 1, \\\"hickory\\\": 1, \\\"bleeds\\\": 1, \\\"allied\\\": 1, \\\"forces\\\": 1, \\\"deadly\\\": 1, \\\"anhedonia\\\": 1, \\\"republic\\\": 1, \\\"polyaris\\\": 1, \\\"circles\\\": 1, \\\"vicious\\\": 1, \\\"erde\\\": 1, \\\"soll\\\": 1, \\\"brennen\\\": 1, \\\"windstorm\\\": 1, \\\"quest\\\": 3, \\\"antaries\\\": 1, \\\"pr\\\\u00e1tel\\\\u00e9\\\": 1, \\\"bermudsk\\\\u00e9ho\\\": 1, \\\"troj\\\\u00faheln\\\\u00edku\\\": 1, \\\"chronoslexia\\\": 1, \\\"chengdu\\\": 1, \\\"cow\\\": 1, \\\"tippers\\\": 1, \\\"vivo\\\": 2, \\\"retrato\\\": 1, \\\"il\\\": 1, \\\"tempo\\\": 1, \\\"dell'inizio\\\": 1, \\\"after\\\": 2, \\\"grid\\\": 2, \\\"zombie\\\": 4, \\\"outlet\\\": 1, \\\"maul\\\": 1, \\\"chernobourg\\\": 1, \\\"czarne\\\": 1, \\\"slonca\\\": 1, \\\"memory\\\": 1, \\\"petit\\\": 1, \\\"nuage\\\": 3, \\\"chasse\\\": 1, \\\"au\\\": 1, \\\"atomique\\\": 1, \\\"kam\\\": 1, \\\"zmizel\\\": 1, \\\"kuryr\\\": 1, \\\"zvezdy\\\": 1, \\\"inseguito\\\": 1, \\\"l\\\": 5, \\\"katatonia\\\": 1, \\\"zeria\\\": 1, \\\"doppelg\\\\u00e4nger\\\": 1, \\\"tremor\\\": 1, \\\"i\\\\u00ea\\\": 1, \\\"sg\\\": 1, \\\"sword\\\": 4, \\\"samurai\\\": 1, \\\"anamnesis\\\": 1, \\\"xabungle\\\": 1, \\\"graffiti\\\": 1, \\\"rodson\\\": 1, \\\"ou\\\": 1, \\\"onde\\\": 1, \\\"n\\\\u00e3o\\\": 1, \\\"tem\\\": 1, \\\"d\\\\u00f3\\\": 1, \\\"chair\\\": 1, \\\"opening\\\": 1, \\\"pinpin\\\": 1, \\\"flag\\\": 1, \\\"issenman\\\": 1, \\\"kufura\\\": 1, \\\"kiroku\\\": 1, \\\"magic\\\": 4, \\\"lizard\\\": 1, \\\"ezekiel's\\\": 1, \\\"landing\\\": 1, \\\"iqro\\\": 1, \\\"retorno\\\": 1, \\\"improved\\\": 1, \\\"real\\\": 2, \\\"fairy\\\": 3, \\\"unikum\\\": 1, \\\"fin\\\": 1, \\\"blistayushchiy\\\": 1, \\\"mir\\\": 1, \\\"une\\\": 1, \\\"l'air\\\": 1, \\\"se\\\\u00f1or\\\": 1, \\\"computer\\\": 1, \\\"apollo\\\": 6, \\\"geeks\\\": 1, \\\"goblins\\\": 1, \\\"elves\\\": 1, \\\"elliot\\\": 1, \\\"almost\\\": 1, \\\"severance\\\": 1, \\\"victor\\\": 1, \\\"phantastische\\\": 1, \\\"welt\\\": 2, \\\"matthew\\\": 1, \\\"madson\\\": 1, \\\"neverender\\\": 1, \\\"duel\\\": 1, \\\"spidertron\\\": 1, \\\"taste\\\": 2, \\\"kiss\\\": 3, \\\"fix\\\": 1, \\\"synthetic\\\": 1, \\\"ohne\\\": 1, \\\"maske\\\": 1, \\\"johnny\\\": 2, \\\"shortwave\\\": 1, \\\"single\\\": 1, \\\"minded\\\": 1, \\\"jaula\\\": 1, \\\"atrophy\\\": 1, \\\"turned\\\": 1, \\\"oigye\\\": 3, \\\"eseo\\\": 1, \\\"mujeok\\\": 1, \\\"ui\\\": 1, \\\"paiteo\\\": 1, \\\"grata\\\": 1, \\\"roboflash\\\": 1, \\\"mislandia\\\": 1, \\\"zvyozdnaya\\\": 1, \\\"komandirovka\\\": 1, \\\"thunder\\\": 5, \\\"chuldong\\\": 1, \\\"retribution\\\": 1, \\\"grandfather's\\\": 1, \\\"century\\\": 1, \\\"wahrheit\\\": 1, \\\"\\\\u00fcber\\\": 1, \\\"stasi\\\": 1, \\\"agilem\\\": 1, \\\"eli\\\": 1, \\\"fragmentteja\\\": 1, \\\"p\\\\u00e4\\\\u00e4n\\\": 1, \\\"el\\\\u00e4m\\\\u00e4st\\\\u00e4\\\": 1, \\\"cyborg\\\": 2, \\\"importance\\\": 1, \\\"russell\\\": 1, \\\"hell\\\": 2, \\\"jam\\\": 2, \\\"idealnoe\\\": 1, \\\"prestuplenie\\\": 1, \\\"steampunk\\\": 1, \\\"karim\\\": 1, \\\"patwa's\\\": 1, \\\"spaceship\\\": 1, \\\"minushi\\\": 1, \\\"embers\\\": 1, \\\"timeshifters\\\": 1, \\\"alternate\\\": 1, \\\"paralyzing\\\": 1, \\\"dreamscape\\\": 1, \\\"dudes\\\": 1, \\\"tours\\\": 1, \\\"mission\\\": 3, \\\"ratstar\\\": 1, \\\"counter\\\": 1, \\\"clockwise\\\": 1, \\\"prodavetz\\\": 1, \\\"vozdukha\\\": 1, \\\"lower\\\": 1, \\\"stories\\\": 3, \\\"karutha\\\": 1, \\\"rathrikal\\\": 1, \\\"drivetime\\\": 1, \\\"elk\\\": 1, \\\"collision\\\": 2, \\\"spilt\\\": 1, \\\"encounter\\\": 1, \\\"omzion\\\": 1, \\\"id\\\\u00f5ugr\\\\u00f3k\\\": 3, \\\"alternat\\\\u00edv\\\": 1, \\\"jelen\\\": 1, \\\"cinco\\\": 2, \\\"gallinas\\\": 1, \\\"y\\\": 4, \\\"cielo\\\": 1, \\\"corrosion\\\": 1, \\\"liberation\\\": 1, \\\"musical\\\": 4, \\\"target\\\": 1, \\\"audience\\\": 1, \\\"cookbook\\\": 1, \\\"origins\\\": 1, \\\"doomsday\\\": 1, \\\"called\\\": 1, \\\"speak\\\": 1, \\\"chronospunk\\\": 1, \\\"monolog\\\": 1, \\\"buljong\\\": 1, \\\"dolaon\\\": 1, \\\"l'invit\\\\u00e9\\\": 1, \\\"onzi\\\\u00e8me\\\": 1, \\\"heure\\\": 1, \\\"traveller\\\": 1, \\\"blister\\\": 1, \\\"lo\\\": 1, \\\"pudo\\\": 1, \\\"ser\\\": 1, \\\"wu\\\": 1, \\\"zui\\\": 1, \\\"zhi\\\": 1, \\\"cheng\\\": 1, \\\"vitaminac\\\": 1, \\\"invertebrate\\\": 1, \\\"ku\\\": 1, \\\"diamonds\\\": 1, \\\"metro\\\": 1, \\\"happiness\\\": 2, \\\"uranium\\\": 1, \\\"beginning\\\": 1, \\\"absolute\\\": 1, \\\"treta\\\": 1, \\\"sled\\\": 1, \\\"slantzeto\\\": 1, \\\"sturmaz\\\": 1, \\\"acto\\\": 1, \\\"tempestad\\\": 1, \\\"watt\\\": 1, \\\"poe\\\": 1, \\\"bokura\\\": 1, \\\"ohanashi\\\": 1, \\\"orbitrons\\\": 1, \\\"anastice\\\": 1, \\\"endj\\\\u00e4hrig\\\": 1, \\\"slipdream\\\": 1, \\\"dat\\\": 1, \\\"mokt\\\": 1, \\\"wie\\\": 1, \\\"gistern\\\": 1, \\\"slaveworld\\\": 1, \\\"atmo\\\": 1, \\\"horrox\\\": 1, \\\"gerangel\\\": 1, \\\"ruum\\\": 1, \\\"tied\\\": 1, \\\"sedae\\\": 1, \\\"cylons\\\": 1, \\\"track\\\": 1, \\\"chorus\\\": 1, \\\"eutamnesia\\\": 1, \\\"pentaquad\\\": 1, \\\"elulu\\\": 1, \\\"gomer\\\": 3, \\\"kinnikuman\\\": 1, \\\"\\\\u00f4abare\\\": 1, \\\"seigi\\\": 1, \\\"ch\\\\u00f4jin\\\": 1, \\\"desolate\\\": 1, \\\"klop\\\": 1, \\\"ili\\\": 1, \\\"mayakovskiy\\\": 1, \\\"smeyotsya\\\": 1, \\\"nightfur\\\": 1, \\\"cryptic\\\": 1, \\\"aftermath\\\": 1, \\\"animal\\\": 3, \\\"squad\\\": 4, \\\"kulu\\\\u00e7ka\\\": 1, \\\"buchamukure\\\": 1, \\\"daihakken\\\": 1, \\\"reflection\\\": 1, \\\"kripto\\\": 2, \\\"ymadawiad\\\": 1, \\\"subconscious\\\": 1, \\\"reality\\\": 1, \\\"allan\\\": 1, \\\"poe's\\\": 1, 